[{"id":1,"name":"Guitarra Stratocaster Fender ","description":"La American Ultra Stratocaster presenta un perfil exclusivo de mástil de D moderna con bordes de diapasón redondeados para horas de comodidad,precisión, rendimiento y tono.","image":"guitarra-azul-fender.jpeg","category":"Cuerdas","colors":"Azul","price":"$27.000"},{"id":2,"name":"Amplificador Fender","description":"Con tu amplificador Fender Acoustasonic 15, vas a poder mejorar todos los sonidos y encontrar las melodías que estás buscando. Gracias a su potencia de 15 W, disfrutarás de un tono real y una gran apariencia.","image":"amplificador-fender.jpeg","category":"Tecnica","colors":"Marron","price":"$23.000"},{"id":3,"name":"Amplificador Marshall","description":"El amplificador Marshall MG15CF es ideal para practicar con un tono análogo y cálido.Este Marshall MG15CF es ideal para practicar e inclusive para pequeños jams. Con un look en fibra de carbono, el MG es aclamado por los más exigentes guitarristas.15 Watts de potencia, entrada para reproductores de MP3, distorsión, salida para audífonos.","image":"amplificador-marshall.jpg","category":"Tecnica","colors":"negro","price":"$25.000"},{"id":4,"name":"Bajo Fender","description":"Diseñado para un sonido potente, flexible y con excelente comodidad, este bajo combina las mejores características de los bajos clásicos de Fender para crear un modelo híbrido con elegante y auténtico estilo Fender, pero lleno de nuevos sonidos.","image":"bajo-fender.jpeg","category":"Cuerdas","colors":"Bordo","price":"$32.000"},{"id":5,"name":"Bateria Yamaha","description":" Cada tambor cuenta con triple brida, aros de acero de 1,6 mm y de calidad profesional orejas y ocho en el bombo y la caja, seis en la percha y toms del piso. El diseño sin resorte de estos populares terminales de batería Yamaha está estructurado para elimina eficazmente el ruido no deseado.","image":"bateria2-yamaha.jpeg","category":"Baterias","colors":"Bordo","price":"$19.000"},{"id":6,"name":"Guitarra Criolla Fender","description":"Esta es una guitarra cuyo cuerpo tiene diseño Dreadnought o acorazado, este tipo de diseño se caracteriza por ser robusto, grande y de alta resonancia.","image":"guitarra-acustica-fender.jpeg","category":"Cuerdas","colors":"Marron","price":"$20.000"},{"id":7,"name":"Guitarra Electrica","description":" clásico elegante y asequible con una gran combinación de diseño tradicional y características contemporáneas, incluida una pastilla de puente humbucking de gran sonido","image":"guitarra-negra.png","category":"Cuerdas","colors":"negro","price":"$18.000"},{"id":8,"name":"Microfono","description":"El legendario micrófono vocal cardioide, afinado para ofrecer una reproducción vocal limpia a la vez que cálida.","image":"microfono.jpeg","category":"Tecnica","colors":"negro","price":"$8.000"},{"id":9,"name":"Microfono","description":"Micrófono dinámico de instrumento de directividad cardioide que ofrece una reproducción limpia de los instrumentos amplificados y acústicos.","image":"microfono-3.jpeg","category":"Tecnica","colors":"negro","price":"$11.000"},{"id":10,"name":"Piano Casio","description":"A la abundancia de sonidos y resonancias de la categoría de un piano de cola, se suma en el AP-650M un acompañamiento automático armonioso que, con sus 250 tonos y 180 ritmos, ofrece ilimitadas posibilidades de expresión musical. Sonidos desde un piano de cola hasta de General MIDI.","image":"piano-casio.jpeg","category":"Teclados","colors":"negro","price":"$120.000"},{"id":11,"name":"Teclado Technics","description":"Poseen 61 teclas sensibles al tacto, y una lista de muestras de sonidos extraordinarios y auténticos, incluyendo sonidos electrónicos que se adaptan a la música que se quiera reproducir.","image":"teclado-technics.jpeg","category":"Teclados","colors":"gris","price":"$34.000"},{"id":12,"name":"Teclado Yamaha","description":"El mejor teclado para iniciación y a su vez continuar hasta dar el gran salto, sin duda alguna que es El PSR-E463 es el mejor teclado de iniciación para interpretar cualquier estilo de música, desde los últimos éxitos hasta tus favoritos en vinilo","image":"teclado-yamaha.jpeg","category":"Teclados","colors":"negro","price":"$36.000"},{"id":13,"name":"Trompeta","description":"El principal enfoque del diseño ha sido una trompeta ligera y fácil de tocar con un gran sonido y una afinación perfecta. Disponible también con acabado plateado, Yamaha YTR-2330S.","image":"trompeta.jpeg","category":"otros","colors":"plateado","price":"$45.000"}]